{
  "categorias": [
    {
      "id": 1,
      "nombre": "Dormitorio"
    },
    {
      "id": 2,
      "nombre": "Reclinables"
    },
    {
      "id": 3,
      "nombre": "Sala"
    },
    {
      "id": 4,
      "nombre": "Oficina"
    }
  ],
  "muebleria": [
    {
      "id": 5,
      "imagen": "https://siman.vtexassets.com/arquivos/ids/348565-800-auto?v=637250792876070000&width=800&height=auto&aspect=true",
      "precio": "199.00",
      "titulo": "Ropero 4 puertas 2 gavetas multicolor",
      "descripcion": "Ropero de 4 puertas y 2 gavetas multicolor, dentro cuenta con 3 estantes sobre las gavetas, y a un lado cuenta con dos espacios para guardar la ropa colgada y los zapatos en el espacio inferior.",
      "categoria": "Dormitorio"
    },
    {
      "id": 8,
      "imagen": "https://siman.vtexassets.com/arquivos/ids/348697-800-auto?v=637250793669500000&width=800&height=auto&aspect=true",
      "precio": "799.00",
      "titulo": "Sofá reclinable",
      "descripcion": "sofá reclinable mocha, color gris, dipone de 3 plazas. Ideal para combinar con la decoración de tu sala.",
      "categoria": "Reclinables"
    },
    {
      "id": 9,
      "imagen": "https://siman.vtexassets.com/arquivos/ids/838844-800-auto?v=637363007079830000&width=800&height=auto&aspect=true",
      "precio": "579.00",
      "titulo": "Love seat reclinable Rivo gris",
      "descripcion": "Con un tejido agradable, lo pasará genial en el sofá de dos plazas reclinable Rivo. Reclínese hacia atrás en infinitas posiciones para mayor comodidad. Los brazos con forma de almohada harán que nunca quieras irte. El diseño de la espalda en forma de cascada y los lados redondeados añaden mucho estilo a la función de este sofá de dos plazas reclinable.",
      "categoria": "Reclinables"
    },
    {
      "id": 10,
      "imagen": "https://siman.vtexassets.com/arquivos/ids/375119-800-auto?v=637253564051530000&width=800&height=auto&aspect=true",
      "precio": "1,199.00",
      "titulo": "Sofá reclinable con mesa plegable y puerto usb",
      "descripcion": "El sofá tapizado reclinable cumple con todos los requisitos para una verdadera relajación y entretenimiento. ¡Nuestro sofá tiene capacidad para tres (3) personas. La tela es 100% vinyl suave al tacto, lo que facilita la limpieza de pequeños derrames.  Lo entendemos y es por eso que tomamos un diseño contemporáneo y le brindamos esta opción gris. Nuestra colección Sebastian cuenta con apoyabrazos acolchados con la parte superior acolchada para mayor comodidad mientras transmite su programa favorito, se desplaza por su feed o simplemente se relaja con los niños. No importa si pasa tiempo con la familia comiendo palomitas de maíz viendo una película, entreteniendo a los invitados, relajándose después de un arduo día de trabajo o simplemente teniendo un día de descanso.",
      "categoria": "Reclinables"
    },
    {
      "id": 11,
      "imagen": "https://siman.vtexassets.com/arquivos/ids/1522808-800-auto?v=637606805861400000&width=800&height=auto&aspect=true",
      "precio": "109.00",
      "titulo": "Mesa de centro",
      "descripcion": "Dale a tu salón en la sala de estar una mejora elegante y llamativa con la mesa de centro Tecnomobili. Cuenta con un diseño lujoso que combina bien con la decoración moderna de su habitación. Puede colocarlo cómodamente en su sala de estar según sus preferencias. Esta mesa de centro cuenta con una amplia superficie que ofrece suficiente espacio para colocar sus tazas de café, bandejas y otros comestibles. A sus invitados les encantará la ambientación de su salón, gracias al elegante diseño de esta mesa tecnomobili. Esta mesa está diseñada con un compartimento inferior que le permite organizar libros, revistas y otros legibles para sus invitados. Su cómodo diseño permite una fácil limpieza.",
      "categoria": "Sala"
    },
    {
      "id": 14,
      "imagen": "https://www.prado.com.sv/media/catalog/product/1/5/153647.jpg?quality=80&bg-color=255,255,255&fit=bounds&height=700&width=700&canvas=700:700",
      "precio": "941.00",
      "titulo": "Juego de Sala Maxisalas Atenas",
      "descripcion": "6 plazas, Estructura Pino,Tela Microfibras,Estilo Contemporáneo",
      "categoria": "Sala"
    },
    {
      "id": 15,
      "imagen": "https://lcoimgprod-grupounicomer.netdna-ssl.com/media/catalog/product/cache/926507dc7f93631a094422215b778fe0/l/a/lasf3019sala.jpg",
      "precio": "1000.00",
      "titulo": "Commodity Juego de sala para Terraza / LASF3019SALA / Acero",
      "descripcion": "El mueble perfecto para tu terraza lo tiene Commodity con el Juego de sala para terraza LASF3019SALA, esta diseñado con 2 sillones individuales, 1 love seat y 1 mesita. Su estructura de acero, pintura electrostática, sillas de ratán plano, cojinería en poliéster y mesa con top de vidrio templado.",
      "categoria": "Sala"
    }
  ]
}